export default {
    header: "Вы находитесь в меню о нас. Нажмите каттегорию которая вас наиболее интересует",
            contacts: {
                header: "Есть несколько способов с нами связаться, просто нажмите на выделенный текст напротив наиболее удобного для вас способа связи",
                officiallSite: "", 
                communityGroup: "", 
                supportBot: "", 
                founder: "", 
            },
            whoWeAre: {
                header: "",
                text: ""
            },
            ourAdvantages: {
                header: "Наши преймещуства",     // Our advantages:
                text: `Кросс-функциональсть 
                Само-организация
                Максимальная прозрачность
                Гибкость
                Постоянная рефлексия и самосовершенствование
                Разговариваем по беларуски
                Разумные цены
                Большой ассортимент
                Инновационность`               },
            services: {
        header: "", localizationOf:    // Localization of
            'Если кратко: инструменты для менеджмента и фасилитационных сессий, обучающие и трансформационные игры (геймификация), приложения. Для получения более подроюбной информации, выберите интересующую вас каттегорию - ниже.',
        ourProduction: {// Our production 
            header: "Мы предлагаем",  // Наша продукция
            tools: {
                header: "Инструменты",
                text: ` Инструменты для менеджмента, преймущественно для создания и развития самоорганизующися команд, гибких методологий и бирюзовых организаций, но и классического менеджмета.
            Адаптировать: Инструменты являются лучшими, когда доступна помощь, чтобы использовать их оптимально. Иногда организациям не нужно больше инструментов, а требуется помощь в оптимальном использовании того, что они уже получили. Вы можете подобрать для себя .... в нашем каталоге. Добавить команду для вызова меню из каталога, ссылку на офф.сайт`
            },
            games: {
                header: "Трансформационно-обучающие игры",
                text: `..... Вы можете подобрать для себя .... в нашем каталоге. Добавить команду для вызова меню из каталога, ссылку на офф.сайт`

            },
            workshops: {
                header: "Воркшопы",
                text: `.... Ближайшие мероприятия можно посмотреть по команде  Добавить команду для вызова меню из каталога, ссылку на офф.сайт`

            },
            eduMaterials: {
                header: "Обучающие материалы",
                text: `Через наш магазин мы предлагаем вам приобрести доступ к различным образовательным материалам которые члены команд нашего проекта изучили лично и реккомендуют вам. 
                    
            Мы предлагаем доступ к Вебинарам и Книгам. Вы можете подобрать для себя .... в нашем каталоге. Добавить команду для вызова меню из каталога, ссылку на офф.сайт`

            },
            facilitation: {
                header: "Фасилитация мероприятий",
                text: `Мы предлагаем платформу для выбора фасилитатора для проведения мероприятия и скрам-мастеров для ваших команд. Подробности на нашем оффициальном сайте: ... 

                Вы можете подобрать для себя .... в нашем каталоге. Добавить команду для вызова меню из каталога, ссылку на офф.сайт`

            }
        }
    },

            facts: {
                header: "Факты о проекте DarkDev brand",
                printable: {
                    header: "Распечатано и готово к использованию",
                    printableGames: "число количества готовых игр из бд..игр",
                    printableTools: "число количества готовых инструментов из бд..инструментов",
                    printablePokerCards: "Коллекций карт для покерного планирования: число количества готовых карточек для планирования из бд..",
                },
                events: {
                    header: "Мероприятия",
                    eventsWorkshops: "проведено воркшопов число количества проведенных воркшопов из бд..",
                    eventsFacilitationSession: "Общее число профасилиторанных мероприятий, включая ретроспективы: число количества фасилитир.мероприятий из бд.." 
                }
            },
            qualityGuarantee: {     
                header: "Гарантия",
                text: `Цель нашего проекта: помочь развитию и созданию само - организующихся команд и бирюзовых организаций.Мы достигаем ее, давая возможность опробывать различные техники менеджмента - предоставляя широкий ассортимент инструментов и обучающих-трансформационных игр для приобретения и использования.
                Большинство инструментов реккомендованые к использования, но все инструменты предложенные в нашем каталоге были протестированы внутри наших команд или комманд партнеров. 
                
                Приобретая инструменты для само - организующихся команд у брэнда DarkDev, вы приобритаете качественынй продукт.
                Перед отправкой заказа мы тщательно проверяем качество распечатанной продукции.`
            },
                
            clients: {
                header: "",
                text: {
                        logoCompanyPath: "",
                        offSiteCompanyLink: "",
                        description: ""
                    },
           },
            partners: {
                header: "Вижу вас заинтересовали наши партнеры. Лично я считаю что одного только изображения в виде логотипа не всегда достаточно чтобы рассказать об организации, поэтому я устрою вам небольшую экскурсию по каждому из наших партнеров, по на нажатию кнопкии далее.",
                counterText: "'Следующий партнер ..'",
                text: [
                    {
                        logoCompanyPath: "http://itlandia.by/upload/medialibrary/187/187411158c36097aef74e52ebf224c16.png",
                        offSiteCompanyLink: "http://itlandia.by/",
                        description: "1"
                    },
                    {
                        logoCompanyPath: "http://itlandia.by/upload/medialibrary/187/187411158c36097aef74e52ebf224c16.png",
                        offSiteCompanyLink: "http://itlandia.by/",
                        description: "2 Айтиландия – лидирующая сеть компьютерного обучения школьников в Беларуси. Качественное и доступное обучение IT-технологиям стало доступно каждому!"
                    },
                    {
                        logoCompanyPath: "http://itlandia.by/upload/medialibrary/187/187411158c36097aef74e52ebf224c16.png",
                        offSiteCompanyLink: "http://itlandia.by/",
                        description: "3 Айтиландия – лидирующая сеть компьютерного обучения школьников в Беларуси. Качественное и доступное обучение IT-технологиям стало доступно каждому!"
                    },
                ],
            },
            team: {
                header: "Я с радостью расскажу вам о нашей команде.",
                text: `Наша команда ....К сожалению я не могу завиализовать как устроена комманда проекта DarkDev brand, мы завиализировали наш проект с помошью сервиса ... ссылка на офф.сайт`
            },
            projects: {
                header: "",
                app: {
                    header: "",
                    text: {
                            logoAppPath: "",
                            offSiteAppLink: "",
                            description: ""
                        },
                },
                bots: {
                    header: "",
                    text: {
                            logoCompanyPath: "",
                            offSiteCompanyLink: "",
                            description: ""
                        },
                },
                openSource: {
                    header: "",
                    text: {
                            logoProjectPath: "",
                            offSiteProjectLink: "",
                            description: ""
                        },
                },
            }
        }
        