export default {
    header: "Вы находитесь в каталоге карточек, выберите какая карточка наиболее подходит для вашего случая",
    cardDescriptionStart: "Выбрана карточка:",
    cardDescriptionEnd: "Введи текст который необходимо расположить на карточке. Чего нибудь лампового и теплого, эти карточки только для позитивной обратной связи.",
    totallyAwesome: "\"Великолепно.\"",
    congratulations: "\"Поздравляю.\"",
    proud: "\"Горжусь.\"",
    creatJob: "\"Отличная работа.\"",
    verryHappy: "\"Очень счастлив.\"",
    thankYou: "\"Спасибо.\"",
    wellDone: "\"Отлично.\"",

}