export default {
    header: "Вы находитесь в каталоге карточек, выберите какая карточка наиболее подходит для вашего случая",
    cardDescriptionStart: "Выбрана карточка:",
    enterTextForKudoCard: "Введи текст который необходимо расположить на карточке. Чего нибудь лампового и теплого, эти карточки только для позитивной обратной связи.",
    totallyAwesome: "\"Великолепно.\"",
    congratulations: "\"Поздравляю.\"",
    proud: "\"Горжусь.\"",
    creatJob: "\"Отличная работа.\"",
    veryHappy: "\"Очень счастлив.\"",
    thankYou: "\"Спасибо.\"",
    wellDone: "\"Отлично.\"",
    choseYourLanguage: "Нажми одну из кнопок ниже, для выбора языка на котором будет карточка благодарности."
}