export default {
    msgEnd: `Дайджест мероприятий подошел к концу. Если среди списка мероприятий ты не нашел интересующего тебя, ты можешь предложить его в чате комьюнити проекта .. и предложить его нам добавить в список мероприятий через кнопку в главном меню "Обратная связь" -> "Предложения" - сделать импортами из реальных данных`,
    timeSpending: "Время проведения",
    from: "c",
    before: "до",
    donate: "Стоимость",
    place: "Место проведения",
    formate: "Формат мероприятия",
    placesLeft: "Осталось мест",
    whyCome: "Участие будет полезно, если...",
    facilitator: "Фасилитатор",
    tg: "telegramm",
    in: "linkedIn",
    org: "Организатор",
    warning: "Предварительная регистрация для получения входного билета обязательна. После регистрации реккомендуем присоединиться нашему чату, там будет актуальная информация перед началом мероприятия и пообщаться с другими участниками всех мероприятий. ссылка на чат",
    linkForChannelOnTg: "",
    contactOrganisator: "Контактные данные организатора",
    registration: "Зарегестрировано",
    hours: "часа",
    date: "Дата проведения",
    nameEvent: "Название мероприятия",
    timeEnd: "Время окончания",
    timeStart: "Время начала",
    description: "Описание мероприятия",
    maxPeople: "Максимальное количество мест",
    url: "Ссылки на страницы мероприятия",
    town: "Город проведения",
    organisator: "Курирующая организация",



}


