export default {
    type: "тип",
    typeTicket: 'Входной билет',
    number: 'номер',
    owner: 'владелец',
    organisator: 'организатор',
    donate: 'оплата',
    place: 'место',
    promocode: 'промокод',
    policy: `- Этот электронный билет является подтвержденем вашего участия в мероприятии. Обязательно возьмите его с собой на мероприятие (в электронном и/или бумажном виде). 
- Не передавайте и не пересылайте свой электронный билет третьим лицам! Электронный билет действителен для прохода на мероприятие 1 раз.В случае использования электронного билета третьим лицом ответственность за это несет покупатель.
- Всю ответственность за анонсирование, организацию и проведение мероприятия, а также за возможный ущерб в случае изменения программы, переноса или отмены мероприятия, несет организатор мероприятия.
- Политика возврата электронных билетов определяется организатором мероприятия.Для возврата билета обращайтесь к организатору.`


}


